const combo = [
	{
		name: 'Комбо за 599 ₽',
		text: 'Наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус.',
		cash: '599 ₽',
		btn: 'Собрать',
		btnMobile: '599 ₽',
		img: './img/image/image 3 (8).png',
		alt: 'пицца за 599'
	},
	{
		name: '2 пиццы',
		text: 'Самое популярное комбо из 2 пицц 30 см. Большой выбор',
		cash: '899 ₽',
		btn: 'Собрать',
		btnMobile: '899 ₽',
		img: './img/image/image 3 (8).png',
		alt: '2 пиццы'
	},
	{
		name: '2 пиццы и закуска',
		text: '2 пиццы 25 см и закуска на выбор. Для компании из 2–4 человек',
		cash: '799 ₽',
		btn: 'Собрать',
		btnMobile: '799 ₽',
		img: './img/image/image 3 (8).png',
		alt: 'пицца из 799'
	},
	{
		name: 'Пицца и 2 закуски',
		text: 'Пицца 30 см и 2 закуски на выбор. Для компании из 2–4 человек',
		cash: '799 ₽',
		btn: 'Собрать',
		btnMobile: '799 ₽',
		img: './img/image/image 3 (8).png',
		alt: 'пицца из 799'
	},
	{
		name: 'Комбо за 999 ₽',
		text: '3 пиццы 30 см на тонком тесте по суперцене. Выбор пицц ограничен',
		cash: '999 ₽',
		btn: 'Собрать',
		btnMobile: '999 ₽',
		img: './img/image/image 3 (9).png',
		alt: 'пицца за 999'
	},
]

export default combo;