const deserts = [
	{
		name: 'Яблочный пирог',
		text: 'Десерт из песочного теста с яблочной начинкой. Может содержать изюм',
		cash: '99 ₽',
		btn: 'В корзину',
		btnMobile: '99 ₽',
		img: './img/image/image 3 (14).png',
		alt: 'Яблочный пирог'
	},
	{
		name: 'Чизкейк Нью-Йорки',
		text: 'Классический американский творожный десерт',
		cash: '149 ₽',
		btn: 'В корзину',
		btnMobile: '149 ₽',
		img: './img/image/image 3 (15).png',
		alt: 'Чизкейк Нью-Йорки'
	}
	,
	{
		name: 'Фонданы, 2 шт',
		text: 'Два десерта с хрустящей корочкой и топлёной шоколадной начинкой',
		cash: '159 ₽',
		btn: 'В корзину',
		btnMobile: '159 ₽',
		img: './img/image/image 3 (16).png',
		alt: 'додо Фонданы'
	},
	{
		name: 'Молочный коктейль с печеньем Орео',
		text: 'Напиток из молока и мороженого с добавлением дробленого печенья «Орео»',
		cash: '159 ₽',
		btn: 'В корзину',
		btnMobile: '159 ₽',
		img: './img/image/image 3 (17).png',
		alt: 'додо Молочный коктейль с печеньем Орео'
	},
	{
		name: 'Классический молочный коктейль',
		text: 'Напиток из молока и мороженого',
		cash: '159 ₽',
		btn: 'В корзину',
		btnMobile: '159 ₽',
		img: './img/image/image 3 (17).png',
		alt: 'додо молочный коктейль'
	}
]
export default deserts;