const pizza = [
	{
		name: 'Пепперони-сердце',
		text: 'Пикантная пепперони, моцарелла, томатный соус',
		cash: '625 ₽',
		btn: 'Выбрать',
		btnMobile: '625 ₽',
		img: './img/image/image 3 (1).png',
		alt: 'пицца пепперони'
	},
	{
		name: 'Пирог-сердце',
		text: 'Ананасы, брусника, сгущенное молоко',
		cash: '625 ₽',
		btn: 'Выбрать',
		btnMobile: '625 ₽',
		img: './img/image/image 3 (2).png',
		alt: 'пирог сердце'
	},
	{
		name: 'Чиззи чеддер',
		text: 'Ветчина, сыр чеддер, сладкий перец, моцарелла, томатный соус, чеснок, итальянские травы',
		cash: '625 ₽',
		btn: 'Выбрать',
		btnMobile: '625 ₽',
		img: './img/image/image 3 (3).png',
		alt: 'пицца чиззи чедер'
	},
	{
		name: 'Цыпленок блю чиз',
		text: 'Цыпленок, сыр блю чиз, томаты, моцарелла, соус альфредо',
		cash: '445 ₽',
		btn: 'Выбрать',
		btnMobile: '445 ₽',
		img: './img/image/image 3 (4).png',
		alt: 'пицца Цыпленок блю чиз'
	},
	{
		name: 'Нежный лосось',
		text: 'Лосось, томаты черри, соус песто, моцарелла, соус альфредо',
		cash: '495 ₽',
		btn: 'Выбрать',
		btnMobile: '495 ₽',
		img: './img/image/image 3 (5).png',
		alt: 'пицца Нежный лосось'
	},
	{
		name: 'Сырная',
		text: 'Увеличенная порция моцареллы, сыры чеддер и пармезан, соус альфредо',
		cash: '245 ₽',
		btn: 'Выбрать',
		btnMobile: '245 ₽',
		img: './img/image/image 3 (6).png',
		alt: 'пицца Сырная'
	},
	{
		name: 'Пепперони фреш',
		text: 'Пикантная пепперони, увеличенная порция моцареллы, томаты, томатный соус',
		cash: '245 ₽',
		btn: 'Выбрать',
		btnMobile: '245 ₽',
		img: './img/image/image 3 (7).png',
		alt: 'пицца Пепперони фреш'
	}
]

export default pizza;