const snacks = [
	{
		name: 'Томатный суп с гренками',
		text: 'Горячий суп с пшеничными гренками на основе фирменного соуса из итальянских томатов',
		cash: '99 ₽',
		btn: 'В корзину',
		btnMobile: '99 ₽',
		img: './img/image/image 3 (10).png',
		alt: 'суп додо'
	},
	{
		name: 'Комбо за 599 ₽',
		text: 'Наш хит «Аррива!» или другая пицца 25 см, Додстер, напиток и соус.',
		cash: '149 ₽',
		btn: 'В корзину',
		btnMobile: '149 ₽',
		img: './img/image/image 3 (10).png',
		alt: 'Томатный суп'
	}
	,
	{
		name: 'Додстер',
		text: 'Легендарная горячая закуска с цыпленком, томатами, моцареллой, соусом ранч в тонкой пшеничной лепешке',
		cash: '159 ₽',
		btn: 'В корзину',
		btnMobile: '159 ₽',
		img: './img/image/image 3 (11).png',
		alt: 'додо Додстер'
	},
	{
		name: 'Острый Додстер',
		text: 'Горячая закуска с острым цыпленком, перцем халапеньо, солеными огурчиками, томатами, моцареллой и соусом барбекю в тонкой пшеничной лепешке',
		cash: '159 ₽',
		btn: 'В корзину',
		btnMobile: '159 ₽',
		img: './img/image/image 3 (12).png',
		alt: 'додо Додстер'
	},
	{
		name: 'Додстер Чипотле',
		text: 'Горячая закуска с пикантным соусом чипотле из копченых перчиков, цыпленком, томатами, моцареллой в тонкой пшеничной лепешке',
		cash: '159 ₽',
		btn: 'В корзину',
		btnMobile: '159 ₽',
		img: './img/image/image 3 (13).png',
		alt: 'додо Додстер'
	}
]

export default snacks;