const popular =[

    {
        name: 'Цезарь',
        cash: 'от 445 ₽',
        img: './image/image 2 (2).png',
        alt: 'пицца цезарь'
    },
    {
     name: 'Нежный лосось',
     cash: 'от 495 ₽',
     img: './image/image 2 (3).png',
     alt: 'пицца лосось' 
    },
    {
        name: '2 пиццы',
        cash: '899 ₽',
        img: './image/image 2 (4).png',
        alt: 'додо пиццы'
    },
    {
        name: 'Карбонара',
        cash: 'от 395 ₽',
        img: './image/image 2 (5).png',
        alt: 'пицца карбонара'
    },
    
]
const  pizzaSlice=[
         {
         name: 'Пицца из половинок ',
         text: 'Соберите свою пиццу 35 см с двумя разными вкусами',
         cash: 'от 600 ₽',
         btn: 'Собрать',
         btnMobile: 'от 600 ₽',
         img: './image/image 3.png',
         alt: 'пицца из половинок'
     },
]
const pizza = [

     {
        name: 'Пепперони-сердце',
        text: 'Пикантная пепперони, моцарелла, томатный соус',
        cash: 'от 625 ₽',
        btn: 'Выбрать',
        btnMobile: 'от 625 ₽',
        img: './image/image 3 (1).png',
        alt: 'пицца пепперони'
     },
     {
        name: 'Пирог-сердце',
        text: 'Ананасы, брусника, сгущенное молоко',
        cash: 'от 625 ₽',
        btn: 'Выбрать',
        btnMobile: 'от 625 ₽',
        img: './image/image 3 (2).png',
        alt: 'пирог сердце'
     },
     {    
     name: 'Чиззи чеддер',
     text: 'Ветчина, сыр чеддер, сладкий перец, моцарелла, томатный соус, чеснок, итальянские травы',
     cash: 'от 625 ₽',
     btn: 'Выбрать',
     btnMobile: 'от 625 ₽',
     img: './image/image 3 (3).png',
     alt: 'пицца чиззи чедер'
    },
     {   
     name: 'Цыпленок блю чиз',
     text: 'Цыпленок, сыр блю чиз, томаты, моцарелла, соус альфредо',
     cash: 'от 445 ₽',
     btn: 'Выбрать',
     btnMobile: 'от 445 ₽',
     img: './image/image 3 (4).png',
     alt: 'пицца Цыпленок блю чиз'
    },
     {
        name: 'Нежный лосось',
        text: 'Лосось, томаты черри, соус песто, моцарелла, соус альфредо',
        cash: 'от 495 ₽',
        btn: 'Выбрать',
        btnMobile: 'от 495 ₽',
        img: './image/image 3 (5).png',
        alt: 'пицца Нежный лосось'
     },
     {
        name: 'Сырная',
        text: 'Увеличенная порция моцареллы, сыры чеддер и пармезан, соус альфредо',
        cash: 'от 245 ₽',
        btn: 'Выбрать',
        btnMobile: 'от 245 ₽',
        img: './image/image 3 (6).png',
        alt: 'пицца Сырная'
     },
     {
        name: 'Пепперони фреш',
        text: 'Пикантная пепперони, увеличенная порция моцареллы, томаты, томатный соус',
        cash: 'от 245 ₽',
        btn: 'Выбрать',
        btnMobile: 'от 245 ₽',
        img: './image/image 3 (7).png',
        alt: 'пицца Пепперони фреш'
     }

]
